<?
$sSectionName = 'Главная';
$arDirProperties = array(
	'title' => 'Liberty',
	'description' => 'INGENUM - бизнес услуги автоматизации торговли. Модульные решения для Вашего бизнеса.',
	'keywords' => 'ingenum, инженум, бизнес, услуги, автоматизация, оптовая торговля, электронная коммерция, 1с, 1с франчайзи, внедрение 1с, 1с управление торговлей, 1с управление небольшой фирмой, 1с документооборот, 1с crm, 1с бухгалтерия, 1с зарплата и управление сайтом, 1с битрикс, битрикс, битрикс управление сайтом, битрикс корпоративный портал, битрикс24, партия, управление интернет-магазином, анализ прайсов, загрузка данных, загрузка контента, обмен данными, обмен с 1с, новая почта, интайм, альфасмс, турбосмс, мико лаб, панель телефонии, ip-телефония, asterisk, askozia, sip, voip, gsm, sms, microsoft, mailchimp',
	'robots' => 'index, follow'
);
?>