
<div class="heading"> 
  <h4 style="font-family: 'Open Sans', Helvetica, Arial, sans-serif; font-weight: 300; line-height: 27px; color: rgb(85, 85, 85); margin: 0px 0px 15px; font-size: 24px; background-color: rgb(255, 255, 255);">Этапы становления компании</h4>
 </div>
 
<div style="text-align: justify;"> 
  <p style="margin-bottom: 20px; color: rgb(85, 85, 85); font-family: 'Open Sans', Arial, sans-serif; font-size: 13px; line-height: 20px; text-align: start; background-color: rgb(255, 255, 255);">Можно добиться высокого качества сервиса (с точки зрения организации), доведенного до автоматизма (и автоматизированного), но не замечать при этом конкретного клиента. В этом случае приоритетом будут являться стандарты обслуживания, а не впечатления клиента и его лояльность. Главное точность, скорость, производительность, повторяемость. Практически, это характеристики конвейера. Вопрос, вернется ли клиент завтра, решились ли его проблемы, удовлетворен ли он обслуживанием, остаются за кадром процесса &laquo;качественного сервиса&raquo;.</p>
 
  <p style="margin-bottom: 20px; color: rgb(85, 85, 85); font-family: 'Open Sans', Arial, sans-serif; font-size: 13px; line-height: 20px; text-align: start; background-color: rgb(255, 255, 255);"></p>
 
  <ul style="color: rgb(85, 85, 85); font-family: 'Open Sans', Arial, sans-serif; font-size: 13px; line-height: 20px; text-align: start; background-color: rgb(255, 255, 255);"> 
    <li style="line-height: 24px;"><span style="line-height: 20px;">Восприятие сотрудником себя как субъекта, чья профессионально-трудовая деятельность влияет на общую результативность деятельности предприятия и определяет стратегию его развития.</span></li>
   
    <li style="line-height: 24px;"><span style="line-height: 20px;">Осознанное принятие личной ответственности за общий продукт совместной деятельности организации. Добросовестное отношение к своим производственным обязанностям становится нормой поведения работника. Общественное мнение негативно настроено к проявлениям фиктивной трудовой активности.</span></li>
   
    <li style="line-height: 24px;"><span style="line-height: 20px;">Ориентация сотрудника на поиск, разработку, выбор и воплощение наиболее оптимальных способов осуществления своей деятельности. У работников формируется ощущение ответственности за качество продукта и порождает заинтересованность в его повышении. Трудовая деятельность любого вида приобретает творческий характер, что создает общую атмосферу увлеченности своей работой.</span></li>
   
    <li style="line-height: 24px;"><span style="line-height: 20px;">Профессионально-трудовая деятельность позитивно влияет на личностное развитие.</span></li>
   
    <li style="line-height: 24px;"><span style="line-height: 20px;">Ощущение взаимоадекватности личных и коллективных критериев собственной ценности. Успешность сотрудника в результате становится основанием как для самоуважения, так и для уважения со стороны коллег. Повышается эффективность делового взаимодействия, что является объективным условием установления доброжелательных межличностных отношений в коллективе.</span></li>
   </ul>
 
  <p style="margin-bottom: 20px; color: rgb(85, 85, 85); font-family: 'Open Sans', Arial, sans-serif; font-size: 13px; line-height: 20px; text-align: start; background-color: rgb(255, 255, 255);"></p>
 
  <p style="margin-bottom: 20px; color: rgb(85, 85, 85); font-family: 'Open Sans', Arial, sans-serif; font-size: 13px; line-height: 20px; text-align: start; background-color: rgb(255, 255, 255);">Примером данной ситуации могут служить большие компании, которые стремятся к высокопроизводительным процессам, включая клиентский сервис. И если вчера это было их преимуществом, то сегодня, в связи с ростом требований потребителей к индивидуальному обслуживанию, это скорее конкурентная слабость.</p>
 
  <p style="margin-bottom: 20px; color: rgb(85, 85, 85); font-family: 'Open Sans', Arial, sans-serif; font-size: 13px; line-height: 20px; text-align: start; background-color: rgb(255, 255, 255);">В результате подобного клиентского сервиса, клиент вынужден слушать голос автоинформатора: «Спасибо, что позвонили в нашу компанию, все операторы сейчас заняты, вам обязательно ответят в порядке очереди». Опять все в очередь! Неправда ли, мотивация возникает (бросить трубку), удовлетворенность &ndash; нет.</p>
 </div>
